[{"question": "The power grid is …", "ans1": "A network of power plants, substations, transformers, transmission and distribution lines, and sensors that carries electricity sometimes hundreds of miles to be distributed to our communities, homes, schools and offices", "ans2": "The plot of the latitude and longitude of U.S. cities with the strongest governments", "ans3": "A device used in gyms for increasing strength and muscle mass", "ans4": "Part of a television antenna", "img": "http://energy.gov/sites/prod/files/image1grid.jpg", "cont": "The network of power plants (all sources of generation), devices and lines that generates and distributes electricity across the country to be used by consumers is known as a power grid.", "": ""}, {"question": "The four main segments of the grid are …", "ans1": "Generation, Transmission, Distribution & End Use", "ans2": "Beginning, Rising Action, Climax & Resolution", "ans3": "Generation, Sublimation, Obligation & End Use", "ans4": "Phase I, Phase II, Phase III & Phase IV", "img": "http://energy.gov/sites/prod/files/image2grid.jpg", "cont": "Electricity is generated at a power plant, transmitted at high voltages sometimes across many miles, distributed to homes and businesses and finally used.", "": ""}, {"question": "Who launched Pearl Street Station, the first commercial power plant, in lower Manhattan in 1882?", "ans1": "Thomas Edison", "ans2": "Nikola Tesla", "ans3": "Ernest Moniz", "ans4": "Benjamin Harrison", "img": "http://energy.gov/sites/prod/files/image3grid.jpg", "cont": "The offices of the New York Times were one of Edison's first electricity customers.", "": ""}, {"question": "Does the electric grid deliver Alternating Current (AC) or Direct Current (DC)?", "ans1": "Both", "ans2": "Direct Current (DC)", "ans3": "Alternating Current (AC)", "ans4": "Neither", "img": "http://energy.gov/sites/prod/files/image4grid.jpg", "cont": "Alternating Current (AC), which reverses direction a certain number of times per second, can be converted to different voltages relatively easily using a transformer. While electricity is predominantly AC, especially on the distribution side, there are some transmission lines in North America that are high-voltage Direct Current (DC) lines. In addition, a number of technologies such as PVs, electric vehicles, LEDs and computers are all DC.", "": ""}, {"question": "The power grid in the contiguous U.S. is actually made up of three independent power grids. What are they called?", "ans1": "Interconnections", "ans2": "Gridlets", "ans3": "Outcroppings", "ans4": "Substations", "img": "http://energy.gov/sites/prod/files/image5grid.jpg", "cont": "The two major interconnections are the Eastern & Western Interconnections. The third is the Texas Interconnected system, which covers most of Texas.", "": ""}, {"question": "What is the number one cause of power outages in the U.S.?", "ans1": "Severe Weather", "ans2": "Squirrels, birds & other animals chewing on wires", "ans3": "Human error", "ans4": "Aging infrastructure", "img": "http://energy.gov/sites/prod/files/image6grid.jpg", "cont": "Not only is severe weather the number one cause of power outages, but that number is expected to rise as climate change increases the frequency and intensity of extreme weather events. Preparing for the challenges posed by climate change requires investment in 21st century technology that will increase the resiliency and reliability of the grid.", "": ""}, {"question": "The nation's power grid is currently undergoing a major transformation to become smarter and more reliable. Which of these is NOT a new technology being used on the grid?", "ans1": "Flux Capacitors", "ans2": "Smart meters", "ans3": "Synchrophasors", "ans4": "Energy Storage", "img": "http://energy.gov/sites/prod/files/image7grid.jpg", "cont": "While the grid is getting more and more technologically advanced, we haven't quite gone \"back to the future.\"", "": ""}, {"question": "What is a synchrophasor?", "ans1": "A mailbox-size device that monitors the health of the grid at intervals and degrees of granularity not previously possible", "ans2": "A light saber from Star Wars", "ans3": "The part of a cellphone that makes it automatically sync to the correct time zone", "ans4": "The scientific name for a power outlet", "img": "http://energy.gov/sites/prod/files/image8grid.jpg", "cont": "The enhanced visibility into grid conditions provided by synchrophasors helps grid operators identify and respond to deteriorating or abnormal conditions more quickly.", "": ""}, {"question": "When an outage occurs, who do you call?", "ans1": "Your utility", "ans2": "A Utility Line Worker", "ans3": "A Distribution Electrician", "ans4": "Ghostbusters", "img": "http://energy.gov/sites/prod/files/image9grid.jpg", "cont": "While a distribution electrician or utility line worker at your utility or muni or co-op builds, repairs and maintains the electric grid, outages should be reported directly to your local electricity provider.", "": ""}, {"question": "What is a brown out?", "ans1": "A reduction or restriction of electrical power in a certain area", "ans2": "When the power goes out, but the sun's up, so you can see", "ans3": "A short blackout", "ans4": "A power outage that only affects a small area", "img": "http://energy.gov/sites/prod/files/image10grid.jpg", "cont": "Brown outs sometimes occur when there is a heavy load on the grid. New technologies that improve reliability are helping to prevent brown outs and blackouts.", "": ""}, {"question": "Who is involved in making sure the grid stays up and running?", "ans1": "All of the above", "ans2": "Utility companies", "ans3": "State and local government", "ans4": "The federal government", "img": "http://energy.gov/sites/prod/files/image11grid.jpg", "cont": "The electrical grid is a complicated network that relies on private and public partners working together to make sure the power keeps flowing.", "": ""}]